text_obomne = '''Меня зовут Светлана.
Я косметолог- эстетист. 
Имею медицинское образование "Лечебное дело"
Окончила ООО Учебный центр эстетики и косметологии "Косметик", имеется подтверждающий диплом Государственного образца и все соответствующие сертификаты. 

Основные направления деятельности:

~Уходовые процедуры
~Контурная пластика губ и носогубных складок 
~Пилинги(поверхностные, срединные, ТСА) 
~Чистка лица(атравматичная, механическая, ультразвуковая, комбинированная) 
~Фракционная мезотерапия лица и тела
~Капиляромезотерапия'''