description_1 = '''Мезотерапия - целенаправленная доставка путем инъекции активных веществ, действующих локально на кожу и подкожно-жировую клетчатку.То есть полезные вещества которые содержат гиалуроновую кислоту, витамины, микроэлементы, аминокислоты, олигоэлементы, липолитики, пептиды,доставляются в кожу с помощью уколов ультратонкими иглами. 
Показания;
при ухудшении качества кожи;
расширенных порах;
морщинах;
рубцовых изменениях кожи;
снижении тонуса кожи;
локальных жировых отложениях;
растяжках;
общей прибавке в весе;
выпадении и ухудшении качества волос;
отёках;
сухости кожи.'''


description_2 = '''Биоревитализация – это современная инъекционная процедура, направленная на профилактику старения. Она базируется на точечном подкожном введении препаратов на основе гиалуроновой кислоты (ГК), которая активно способствует регенерации клеток кожи (омоложению). Методика помогает значительно улучшить состояние кожи, предотвратить появление морщин и замедлить возрастные изменения тканей.

Улучшение наступает после первого сеанса. 

Показания;

компенсации природной сухости кожи;
выраженная пигментация;
возрастные изменения кожи;
коррекция отëчности, обвисших век;
при сосудистых сеточках на лице и шее;
для восстановления после пластических операций, лазерной шлифовки;
коррекция морщин;
гравитационный птоз;'''


description_3 = '''Капилляромезотерапия — это внутрикожное введение мезопрепаратов, которые избирательно воздействуют на кровеносные и лимфатические сосуды. Методика направлена на укрепление сосудистой стенки, активацию микроциркуляции и венозного оттока от кожи и подкожной клетчатки, повышение регенеративных свойств клеток.
Показания;
восстановление эластичности сосудов;
терапия целлюлита;
трихология;
терапия купероза;
дренаж/лимфодренаж;
МЕХАНИЗМ ДЕЙСТВИЯ:
лучшает венозный отток;
повышает тонус стенки капиляров;
стимулирует оксигенацию и трофику тканей;
восстанавливает эластичность венозных сосудов, улучшает реологические свойства крови.
'''


description_4 = '''Фракционная мезотерапия — это введение различных, чаще всего витаминных, коктейлей в кожу при помощи специального аппарата, называемого дермапен.
 Аппарат имеет сменные одноразовые картриджи с 9-42 микроиглами, посредством которых активные вещества и вводятся в кожу.

Показания;

в трихологии;

при работе по телу;

для лечения стрий и рубцов;

с целью улучшения микроциркуляции и лечения купероза;

для профилактики возрастных изменений лица;

в программах терапии гиперпигментаций;

с целью сужения пор на жирной коже.'''


description_5 = '''Мононити незаменимы для коррекции областей тонкой, чувствительной кожи. 
Благодаря импланту, удается не только добиться стойкого омоложения, но и убрать нависшие веки, опущенные уголки рта. 
Не применяются при птозе, а также на участках с плотной кожей, при выраженных возрастных изменениях. 

Показания для проведения:

мимические морщины;

смещение линии овала;

нависшие веки;

гусиные лапки;

лицевая асимметрия;

опущенные уголки рта, глаз;

снижение упругости, эластичности.'''


description_6 = '''Ботулинотерапия –косметологический метод эстетической медицины, заключается в инъекционном введении 
ботулотоксина типа А, для расслабления мышц лица и разглаживания морщин в период действия препарата.'''


description_7 = '''Липолитики – это препараты для коррекции фигуры. Они вводятся под кожу инъекционно (уколами тончайших игл) и позволяют убрать отложения жира на животе, бедрах, лице, шее, руках, в зоне декольте. Сама методика называется «липолиз», она призвана не только избавить от жира, но и улучшить состояние кожи, восстановить обмен веществ в тканях.
Показания:
Целлюлит, «галифе»;
Второй подбородок;
Нечёткий овал лица;
Чрезмерно выраженные комки Биша;
Жировая прослойка на руках, бедрах, ягодицах, животе;
«Вдовий горб».'''


description_8 = '''Коррекция губ - это восстановление формы, размера, объема и контуров губ, утративших со 
временем упругость и увлажнение. Поднятие опустившихся уголков, восстановление асимметрии и гармоничности.'''


description_9 = '''Чистка лица — это процедура поэтапного,глубокого очищения кожи. 

Показания:

расширенные поры;

угревая сыпь;

комедоны;

гиперактивность сальных желез;

снижение упругости кожи;

тусклый цвет лица.'''


description_10 = '''Химические пилинги- это контролируемое химическое повреждение определённых слоёв кожи, необходимое что бы убрать мёртвые клетки и дать жизнь новым. 

Показания:

акне, пост акне;

дряблость или потеря упругости кожи;

поствоспалительные пятна после угревой сыпи;

атрофические рубцы;

растяжки разной глубины;

себорейный дерматит;

вспомогательный метод для лечения сезонной или возрастной пигментации;

гиперкератоз;

профилактика и лечение фотостарения кожи.'''







