from uslugi import descr1
piling_price = '''
Пилинг салициловый от 
2 000 рублей

Пилинг PRX-T33 
5 500 рублей


Пилинг PRX-T33 + Дермапен (эффект жидкий лазер) 
7 500 рублей


Феруловый пилинг 
3 500 рублей


Азелаиновый пилинг 
2 500 рублей


Миндальный+Молочный пилинг 
3 000 рублей


Пилинг Kit Booster 
3 300 рублей



Пилинг ACET Booster 
3 600 рублей


Пилинг RETINOID SELECT 
3 600 рублей'''

chistka_price = '''
Чистка лица атравматичная 
2 500 рублей


Чистка лица механическая 
3 500 рублей


УЗ чистка лица 
2 800 рублей


Чистка спины от 
4 500 рублей
'''


proc_1 = [

['Мезотерапия', '70 минут', '5 000 рублей', descr1.description_1],
['Биоревитализация', '70 минут', '8 500-10 000 рублей', descr1.description_2],
['Капиляромезотерапия', '30 минут', '5 000 рублей', descr1.description_3],
['Фракционная мезотерапия', '30 минут', '4 800 рублей', descr1.description_4],
['Мононити ', '50 минут', '250 рублей за единицу', descr1.description_5],
['Ботулинотерапия', '30 минут', '200 рублей за единицу', descr1.description_6],
['Липолитики', '45 минут', '3 000 рублей одна зона', descr1.description_7],
['Коррекция губ', '70 минут', '8 000-15 000 рублей', descr1.description_8],
['Чистка лица', '40-90 минут', chistka_price, descr1.description_9],
['Пилинг', '20-35 минут', piling_price, descr1.description_10]


    ]





